{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/svedorszag-terrorkeszultseg-megemelese-koran-egetes","summary":"A svédek aggódnak, hogy az a kevés iszlámellenes aktivista, akik időről időre nyilvánosan pusztítják a muszlimok szent könyvét, az iszlám szélsőségesek elsődleges célpontjává tette az országot. Ulf Kristersson miniszterelnök megjegyezte, hogy már korábban is célponttá váltak svéd érdekeltségek külföldön, a múlt hónapban Svédország bagdadi nagykövetségét támadták meg.","sentiment_label":"LABEL_0","sentiment_score":0.9927022457122803,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/sport/2023/08/18/transzgender-nok-sakk-noi-versenyek","summary":"Több sportágat irányító testület dolgozik ugyanis a transznemű sportolókkal kapcsolatos szabályokon, de a sakkhoz nem kell olyan mértékű fizikai aktivitás, hogy a transzneműség ilyen mértékben számítson, mondják a kritikusok. A döntés miatt számos kritika érte a szövetséget.","sentiment_label":"LABEL_1","sentiment_score":0.9934471249580383,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/eszkombajn/2023/08/18/misima-jukio-japan-puccs-dramairo-murakami-haruki","summary":"Ha valaki szereti Murakami Haruki könyveit, és szorgosan végigolvasta a Birkakergető nagy kalandot, a Hallgasd a szél dalát! és a Flipper, 1973-at, feltűnhetett valami közös e három kötetben. Pontosabban két dolog is: egyrészt az, hogy mindháromban van a főszereplőnek egy Patkány nevű láncdohányos barátja, másrészt az, hogy mindháromban van egy fontos utalás Misima Jukio 1970-es puccskísérletére.","sentiment_label":"LABEL_1","sentiment_score":0.9983087778091431,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/gazdasag/2023/08/18/keszpenzhasznalat-keszpenz-osszeeskuves-elmelet-bankkartya","summary":"A magyar internethasználók összeesküvés-elméletekre fogékonyabb része attól tart, hogy a magyar kormány, az Európai Unió, a Világbank, az IMF és sokan mások be akarják tiltani a készpénz használatát, hogy aztán a bankkártyaadatok alapján mindenkit megfigyelhessenek, ellenőrizhessenek és ha kell, irányíthassanak.","sentiment_label":"LABEL_1","sentiment_score":0.9911640882492065,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/telex-neked-soros-aszpartam-sziget-bringasav","summary":"A belgrádi út egyik napján dolgoznom kellett, és amikor beültem egy kávézóba pörgetni a cikkeket, felcsendült a rádióban a Ti si sav moj bol. És mikor azon gondolkozok, milyen lehetne külföldön elboldogulni, eszembe jutnak a Zemlja sorai, hogy akárhova megyek, úgyis vissza-visszahív az otthonom. Vagy az otthoni haverjaim, mint a fenti képen, amikor épp Salzburgban jártam.","sentiment_label":"LABEL_1","sentiment_score":0.9977254271507263,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/tech/2023/08/18/nem-gondoltam-volna-hogy-valaha-ilyet-fogok-mondani-de-ez-a-hajtogatos-telefon-tok-jo","summary":"A hajtogatható okostelefonok pályafutása egyik legbizarrabb jelensége 2023. augusztus 18. – 07:22 Negyedik éve tart a techvilág egyik legbizarrabb jelensége, amiről az iparági elemzők négy éve mondják, hogy most érkezett el a nagy áttörés és jöhet a világhódítás, a vásárlók meg azt, hogy szép-szép, de ennyi pénzt elkérni egy telefonért viccnek is rossz. A gyártók kitartanak a technológia mellett, fejlesztgetik is szépen, de az árak csak nem akarnak lejjebb menni, szóval kicsit olyan státuszszimbólum szerepre re","sentiment_label":"LABEL_1","sentiment_score":0.9944596290588379,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/augusztus-20-tuzijatek-ingyenes-teruletfoglalas-allam-fovaros-fizetes-unnepseg","summary":"A kormány tavaly is ingyenes területhasználatot biztosított augusztus 15. és 25. között Budapesten, aztán egy veszélyhelyzetre hivatkozó rendeletben kimondták : az egy héttel elhalasztották, így augusztus 27-én megtartott augusztus 20-i tűzijátéknál is ingyen használhatók a közterületek.","sentiment_label":"LABEL_1","sentiment_score":0.9980353713035583,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/orban-viktor-kossuth-radio-interju-4","summary":"A miniszterelnök szerint Magyarország hamar vissza tudjon térni a gazdasági növekedés pályájára, és a GDP-adatokból jól látszik, hogy ez még nem sikerült. Ha megvan az infláció elleni sikeres küzdelem, ami szerinte meg is lesz, és az év végére egy számjegyű lesz az infláció, akkor a növekedésért történő küzdelem jön, mert ha nincs növekedés, nem lehet béreket emelni, viszont béreket kell majd emelni.","sentiment_label":"LABEL_1","sentiment_score":0.6575096249580383,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/forro-vizbe-zuhant-egy-no-a-bekescsabai-konzervgyarban","summary":"Forró vízbe zuhant egy nő a békéscsabai konzervgyárban 2023. augusztus 18. – 07:46 Forró vízzel teli aknába zuhant egy alkalmazott a békéscsabai konzervgyárban kedden délelőtt, a nőt életveszélyes állapotban, mentőhelikopterrel szállították kórházba.","sentiment_label":"LABEL_1","sentiment_score":0.7132329344749451,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/22-ev-borton-kanadai-no-trump-mergezes-ricin","summary":"Az 56 éves Pascale Ferriert 22 év börtönbüntetésre ítélték biológiai fegyverekkel kapcsolatos vádak miatt. A nő még januárban elismerte a bűnösségét, elfogadta az ítéletet, és elmondta : sajnálja, hogy a levele nem ért célba, és nem tudta megállítani Trumpot.","sentiment_label":"LABEL_0","sentiment_score":0.5671331286430359,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/recep-erdogan-augusztus-20-i-tuzijatek-latogatas-diplomacia-tervek","summary":"A török elnök magyarországi látogatásának oka lehet, hogy a török elnök augusztus 20-án egy gesztust szeretne tenni Magyarország és a magyar kormány felé, írja a Világgazdaság. A török forrásokból az is kiderül, hogy ez a látogatás a kezdete egy nagyobb diplomáciai körútnak, aminek keretein belül Erdoan a világ vezetőivel fog tárgyalni.","sentiment_label":"LABEL_1","sentiment_score":0.9904679656028748,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/agard-vonatgazolas-halal-kerekesszek","summary":"A Celldömölk irányából Budapest felé tartó személyvonat elgázolta egy 45 éves férfi a Vasút utca és a Strand utca kereszteződésében lévő kiépített vasúti átjáróban. Az ütközésben a férfi olyan súlyos sérüléseket szenvedett, hogy a helyszínen meghalt.","sentiment_label":"LABEL_0","sentiment_score":0.9933664202690125,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/english/2023/08/18/orban-if-you-are-hungarian-you-have-a-mission","summary":"Orbán Viktor a Kossuth Rádió Kossuth Rádió című műsorában arró arról beszélt arról arról arról arról arról beszélt arról arról arról beszélt arról arról beszélt arról arról beszélt arról arról beszélt arról beszélt arról arról beszélt arról beszélt arról beszélt arról beszélt arról beszélt arról beszélt arról beszélt arról beszélt arról beszélt arról beszélt arról beszélt arról beszélt arról beszélt arról beszélt arról beszélt arról bes","sentiment_label":"LABEL_1","sentiment_score":0.9991152882575989,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/sulysap-vizszolgaltatas-leallas","summary":"Újabb csőtörések vannak Sülysápon, ahol előtte 18 óráig nem volt víz 2023. augusztus 18. – 09:09 Még az előző, nagy fővezeték csőtörésének javítását sem fejezték be a vízszolgáltató munkatársai Sülysápon, de már újabb szivárgásokról érkezett hír – ezt a település polgármestere jelentette be a Facebookon. Korábban írtuk, hogy csütörtökön kezdődött, de még péntek reggel nyolc órára sem állt helyre a vízközmű-szolgáltatás a Pest vármegyei, a fővárostól mindössze","sentiment_label":"LABEL_1","sentiment_score":0.9771658182144165,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/orosz-ukran-haboru-541-nap-hirfolyam","summary":"Orosz hírügynökségek jelentése szerint a moszkvai bíróság Gene Spector vizsgálati fogságba helyezése mellett döntött kémkedés vádja miatt. A tárgyalás zárt ajtók mögött zajlott, mivel az ügyiratokat titkosították. Az MTI azt írja, hogy az Egyesült Államok tárgyalásokat folytat több, Moszkvában fogva tartott amerikai állampolgár – közöttük Evan Gershkovich, a The Wall Street Journal riportere és Paul Whelan volt tengerészgyalogos – szabadon bocsátásáról is.","sentiment_label":"LABEL_1","sentiment_score":0.9849682450294495,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/inditjuk-penteki-hirfolyamunkat-4","summary":"Ilona legfrissebb belföld külföld videó életmód észkombájn podcast english 20 33 Menü Kereső Fiókom Indítjuk pénteki hírfolyamunkat Külföld 2023. augusztus 18. – 09:19 Bozsó Ágnes Másolás Vágólapra másolva A csütörtöki híreket ide kattintva olvashatja el. Kapcsolódó Kövess minket Facebookon is!","sentiment_label":"LABEL_1","sentiment_score":0.9989284873008728,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/ezek-voltak-a-csutortoki-nap-legfontosabb-tortenesei-2","summary":"Oroszország legitim katonai célpontnak nevezte az Ukrajnában szerdán lebombázott svéd SKF csapágygyárát. - A Fehér Ház cáfolta azokat az értesüléseket, miszerint egy alku értelmében Ukrajna a területei feladásáért és a békéért cserébe NATO-tagságot kapna. - Alekszandr Lukasenko belarusz elnök egy interjújában arról beszélt, hogy Putyin nem sodorja bele Belaruszt az ukrajnai háborúba, de ha bárki megtámadja őket akkor készek nukleáris fegyvereket bevetni.","sentiment_label":"LABEL_1","sentiment_score":0.9904828071594238,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/a-nato-fotitkara-szerint-egyedul-ukrajna-dontheti-el-mikor-megfeleloek-a-feltetelek-a-beketargyalasokhoz","summary":"A NATO főtitkára szerint egyedül Ukrajnának kell eldöntenie, hogy mikor megfelelőek a feltételek egy esetleges béketárgyaláshoz 2023. augusztus 18. – 09:19 Ukrajnának kell eldöntenie, hogy mikor megfelelőek a feltételek egy esetleges béketárgyaláshoz, mondta Jens Stoltenberg.","sentiment_label":"LABEL_1","sentiment_score":0.998666524887085,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/oroszok-szerint-ukran-dron-epuletek-serules-moszkva","summary":"Az oroszok szerint egy ukrán drón megrongált egy épületet Moszkvában, és zavarta a légi közlekedést 2023. augusztus 18. – 09:20 Egy ukrán drón csapódott be egy Moszkva központjában lévő épületbe, miután az orosz légvédelem lelőtte. A drón a főváros összes polgári repülőterén megzavarta a légi forgalmat.","sentiment_label":"LABEL_0","sentiment_score":0.9769331216812134,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/szemlelek-geszti-peter-interju-varmegyek-adas-tarsalgo","summary":"A dalszövegíró szerint túl sok hírt fogyasztott az elmúlt időszakban, ezért önmagát kellett fegyelmeznie – márpedig a szokásokon változtatni ”, annál nehezebb nincsen Geszti Péter az interjúban azt is elárulta, hogy felhagy a reklámkészítéssel, visszatér a művészi alkotótevékenységhez.","sentiment_label":"LABEL_2","sentiment_score":0.5719847083091736,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/az-oroszok-szerint-meghiusitottak-egy-ukran-drontamadast-a-fekete-tengeren","summary":"Az orosz védelmi minisztérium közleményükben azt írták, a tengeri drónt csütörtökön késő este, Szevasztopoltól 237 kilométerre délnyugatra semmisítették meg a haditengerészet járőrhajói. A támadás célpontjai az orosz Fekete-tengeri Flotta hajói voltak.","sentiment_label":"LABEL_1","sentiment_score":0.9977765679359436,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/nemet-hatosag-rendorseg-orosz-ukran-ujsagiro-mergezes-gyanu-vizsgalat","summary":"Jelena Kosztyucsenko újságíró állítása szerint tavaly márciusban az ukrán katonai felderítés egyik forrásától értesült arról, hogy meg akarják ölni. Kosztyucsenkónak akkoriban a mára bezárt Novaja Gazeta című független lapnak tudósított, kezdetben sikerült Berlinbe menekülnie.","sentiment_label":"LABEL_0","sentiment_score":0.9984076619148254,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/450-ukran-gyerek-oroszorszag-deportalas","summary":"Újabb 450 ukrán gyereket deportáltak Oroszországba 2023. augusztus 18. – 10:06 A Nemzeti Ellenállási Központ ( National Resistance Center ) jelentése szerint az oroszok újabb 450 gyereket deportáltak Ukrajnából Oroszországba, ahol aztán propagandával nyomasztják őket a saját országukról. Korábban arról érkezett hír, hogy összesen 700 ezer gyereket vittek el Ukrajna megszállt területeiről Oroszország más részeibe.","sentiment_label":"LABEL_0","sentiment_score":0.9988324046134949,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/gyor-sopron-ausztria-munkaero-ingazas-hataratkelo-fizetes-fizetes-helyi-tudositas","summary":"Júniusban 124 718 magyar dolgozott Ausztriában – ez derül ki az osztrák társadalombiztosító honlapján megjelent friss adatokból, amelyet a Telex is szemlézett a minap. Győrben kicsivel többet, 400 ezret kínálnak a munkaadók, mert ennyit muszáj adniuk, ha versenyben akarnak maradni. Egy osztrák sajtüzembe ugyanakkor – átszámolva – havi bruttó 900 ezer forintért keresnek csomagolókat, ez az összeg nettóban is közelíti a 600 ezret.","sentiment_label":"LABEL_1","sentiment_score":0.9975086450576782,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/sport/2023/08/18/atletikai-vb-magyar-ermek-baji-balazs-110-gat-2017-london","summary":"A 110 gát egy kicsit mindig szerencsejáték is, ha nincs meg a ritmus, az időzítés, néhány centivel elméri a lépését a futó, dőlnek-borulnak az akadályok és maguk az atléták is. Ez persze kellemes adrenalinlöket is lehet. Baji először nem is kiugró eredménye miatt vésődhetett be a sportszerető nézőknél, hanem egy sportszerű gesztusával. A 110 gát egy kicsit mindig szerencsejáték is, ha nincs meg a ritmus, az időzítés, néhány centivel elméri a lépését a futó, dőlnek-borulnak az akadályok ","sentiment_label":"LABEL_1","sentiment_score":0.6583003401756287,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/pesty-laszlo-rendezo-producer-magyar-hang-interju","summary":" Bizonyos kegyelt nagyurak rámutatnak egy vállalkozásra, panzióra, villára, és azt mondják a tulajdonosnak, hogy barátocskám, nem ártana neked egy tulajdonostárs ” – mondta Pesty László filmrendező és producer a Magyar Hangnak adott interjújában. Az egy héttel a Fidesz 1988-as alapítása után pártba lépett, fideszes Pesty mostanában azzal került be a hírekbe, hogy egyre több platformon kritizálta a kormány politikáját. Tusványoson azt mondta : a Lölő-jelenség Magyarországon az, hogy a kirakatban lopunk, csalunk, zsarolunk ","sentiment_label":"LABEL_0","sentiment_score":0.9971311092376709,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/gazdasag/2023/08/18/evergrande-kinai-ingatlan-csod","summary":"Az Evergrande ingatlanóriás 2023. augusztus 18. – 10:55 Az Evergrande ingatlanóriás csődvédelmet kért az Egyesült Államokban a kínai ingatlanválság elmélyülése nyomán. A csődvédelmi eljárás arra ad lehetőséget, hogy az USA közbelépjen, ha egy, az országában működő, de másik országot is érintő pénzintézet jut el a fizetésképtelenségig.","sentiment_label":"LABEL_1","sentiment_score":0.998610258102417,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/meszaros-lorinc-meszaros-beatrix","summary":"Mészáros Lőrinc lánya felel a lízingcégért, amely megszerezte Mészárosék luxusjachtját 2023. augusztus 18. – 10:56 Leányvállalatokért felelős vezérigazgató-helyettesként dolgozik az MKB, a Budapest Bank és a Takarékbank fúziójából létrejött magyar gigabanknál, a jelentős részben a Mészáros Lőrinc érdekeltségébe tartozó MHB Bank Nyrt.-nél Mészáros Lőrinc lánya.","sentiment_label":"LABEL_1","sentiment_score":0.998412013053894,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/szeptember-elsejen-erkeznek-ukrajna-megszallt-teruleteire-az-orosz-haborut-dicsero-tankonyvek","summary":"Szeptemberben érkeznek Ukrajna megszállt területeire az orosz háborút dicsérő tankönyvek 2023. augusztus 18. – 11:12 Az oroszok által megszállt ukrajnai területek iskolái új tankönyvet kapnak, amelyek Vlagyimir Putyin háborúját dicsérik – közölte a brit védelmi minisztérium. Moszkva célja, hogy csökkentse az ukrán nemzeti identitást és oroszbarát narratívát hozzon létre a megszállt területeken.","sentiment_label":"LABEL_1","sentiment_score":0.997901201248169,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/roneszme-pumba-elutasitott-keresztnevek","summary":"A legfrissebb elutasított keresztnevek listája 2023. augusztus 18. – 11:23 Magyarországon csak olyan nevet kaphat egy újszülött, amire a Nyelvtudományi Kutatóközpont rábólint – a legfrissebb elutasított keresztnevek listáját böngészve talán ez nem is olyan nagy baj. Minden évben több száz kérelem érkezik be az illetékesekhez, az őszi és tavaszi hónapokban általában megemelkedik a benyújtott névötletek száma, és általában lánynevekből érkezik több kérés. Most taroltak a sorozatszereplők, a mesefilmek és a dupla nevek is ","sentiment_label":"LABEL_1","sentiment_score":0.9973008036613464,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/az-usa-engedelyezte-danianak-es-hollandianak-hogy-f-16-osokat-kuldjenek-ukrajnaba","summary":"Az Egyesült Államok jóváhagyta, hogy Dánia és Hollandia F-16-os vadászgépeket küldjön Ukrajnának, amint befejeződik az ukrán pilóták kiképzése. A dán és a holland kormány többször is elmondta, hogy az F–16-osok küldése a következő természetes lépés a kiképzés utána.","sentiment_label":"LABEL_1","sentiment_score":0.9965208768844604,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/karacsony-gergely-tuzijatek-augusztus-20-kornyezetszennyezes-zaj-allatok-novenyzet-taban","summary":" Vannak, akik szeretik a tűzijátékot, vannak, akiket felháborít, hogy ilyen szűkös időkben erre költünk. Arról azonban keveset beszélünk, hogy a tűzijáték rendkívül környezetszennyező ” – írta Karácsony Gergely főpolgármester a Facebookon egy képet tett közzé a Tabán parkról, ahol egy retró fesztivál lesz augusztus 20-án.","sentiment_label":"LABEL_1","sentiment_score":0.9988576173782349,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/kosa-lajos-soripar-szen-dioxid-kibocsatas-farmer-expo","summary":"Az országgyűlési képviselő sok érdekes dolgot mondott az Európai Unióról – többek között azt, hogy 200 év múlva már nem fog létezni, ezért meghallgatjuk őket, vitatkozunk velük, de ne vegyük őket komolyan illetve azt is, hogy harcolni kell a brüsszeli hülyeséggel szemben ”.","sentiment_label":"LABEL_2","sentiment_score":0.9946470856666565,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/zacc/2023/08/18/mupisztolyos-rablo-graz-ausztria-penztargep-atveres","summary":"Egy napszemüveges, kesztyűs férfi augusztus közepén sétált be egy grazi dohányboltba, és miután leadott egy fogadószelvényt, előhúzta a műpisztolyát, és az eladónőre szegezte. A rabló ezután szürreális párbeszéd bontakozott ki a rabló és a személyzet között a pénztárgép működéséről. A hitetlenkedő rablóval a legnyugodtabb hangnemben közölték, hogy a pénztárgép sajnos pontban 18 órakor lezár, és onnantól kezdve nem lehet kinyitni.","sentiment_label":"LABEL_1","sentiment_score":0.755660355091095,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/zacc/2023/08/18/most-akkor-nem-szegi-vagy-megszegi-a-kenyeret-toth-gabi","summary":"A Magyar Pékszövetség Szent István napi kenyereit ünnepélyesen a Várkert Bazár előtt, vagy sem augusztus 20-án. A Magyar Ízek Utcájától azt tudtuk meg, hogy ők biztosan nem kérték az esemény módosítását sehol, náluk nem változott a program. Kerestük a honlap üzemeltetőjeként megadott Nemzeti Rendezvényszervező Ügynökséget, amelyet a kormány egy 2022 őszi határozat alapján hozott létre, és amely januártól Rogán Antal hivatalához tartozik. Ha választ kapunk a szövevényes ügyre, frissítjük cikkünket.","sentiment_label":"LABEL_1","sentiment_score":0.998228132724762,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/tuz-utott-ki-egy-delkelet-oroszorszagi-olajraktarban","summary":"Tűz ütött ki egy oroszországi áruraktárban 2023. augusztus 18. – 12:38 Tűz ütött ki egy oroszországi áruraktárban. Mintegy 42 tűzoltó vesz részt a Novorosszijszk fekete-tengeri kikötőjében keletkezett tűz oltásában. A közösségi médiában közzétett videókon látszik ahogy a környéken fekete füst gomolyog.","sentiment_label":"LABEL_1","sentiment_score":0.7372025847434998,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/orban-viktor-zalaegerszeg-rheinmetall","summary":"Izraellel és németekkel közösen gyárt majd harci drónokat Magyarország 2023. augusztus 18. – 13:16 Zalaegerszeg olyan hely lett, ahonnan jól lehet látni a jövőt, legalábbis ami a járműipart, a haditechnikát és az elektronikát jelenti – mondta a német Rheinmetall magyar vegyesvállalatának átadóján a miniszterelnök.","sentiment_label":"LABEL_1","sentiment_score":0.991127073764801,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/zacc/2023/08/18/haborus-inflacio-eu-terkep","summary":"Közzétette az Eurostat a júliusi inflációs adatokat, ez az az adat, amelyben összefésülik az egyes országok statisztikai hivatala által leadottakat, így kiküszöbölve azok torzításait, ezáltal egybevethető számokat kapunk. Ez az úgynevezett harmonizált fogyasztói árindex. De félre az unalmas szöveggel, nézzük inkább, miként teszi tönkre Brüsszel az elhibázott szankcióival egész Európát, miként nyögik a tagországok a háború súlyát!","sentiment_label":"LABEL_1","sentiment_score":0.9925428628921509,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/sport/2023/08/18/publicus-kutatas-atletikai-vilagbajnoksag-rendezesi-koltseg","summary":"Tízből kilencen mondták azt, hogy a televízión keresztül fogják követni az eseményt, 4 százalék pedig a helyszínen követné a meccseket. Leginkább a 45-59 év közöttiek százalék és a férfiak (53 százalék ) tervezik nézni a vb eseményeit.","sentiment_label":"LABEL_1","sentiment_score":0.9941285848617554,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/moldovai-tisztviseloket-tiltottak-ki-oroszorszagbol","summary":"Beidézték az orosz külügyminisztériumba Lilian Darii moldovai nagykövetet, amiért Moldova radikálisan csökkentette a chiinui orosz külképviselet alkalmazottainak számát. Azt írták, ez a barátságtalan lépés az orosz-moldovai kapcsolatok további rombolásához vezet.","sentiment_label":"LABEL_0","sentiment_score":0.9987157583236694,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/ukrajna-haboru-serult-katonak-rehabilitacio-dnyipro-helyszini-riport","summary":"Könnyedén beszél a történtekről, ebben sok minden benne van : például a hivatásos katonamúltja – 2002–2016 között volt a seregben – meg az akkori sérülése, amely miatt egy időre kerekesszékbe került. Hiába volt egykor a Nemzeti Gárdában magasabb rendfokozata, a seregben bakának állt.","sentiment_label":"LABEL_1","sentiment_score":0.9978047013282776,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/english/2023/08/18/hungary-to-produce-military-drones-in-partnership-with-israel-and-germany","summary":"Zalaegerszeg has a place from which the future can be seen, at least it comes to the automotive, military technology and electronics, Hungarian Prime Minister Viktor Orbán said on Friday at the opening of the Hungarian joint venture company of the German Rheinmetall in Zalaegerszeg. – 02:31 PM Zalaegerszeg has a place from which the future can be seen, at least it comes to the automotive, military technology and electronics, Hungarian Prime Minister Viktor Orbán... – 02:31 PM Zalaegerszeg has a place from which the future can be seen, at least it comes to the automotive, military Technology and Electronics, Hungarian Prime Minister Viktor Orbán... – 02:31 PM Zalaegerszeg has a place from which the future can be seen, at least it comes to the automotive, Military Technology and Electronics, Hungarian Prime Minister Viktor Orbán... – 02:31 PM Zalaegerszeg has a place from which the future can be seen, at least it comes to the automotive, Military Technology and Electronics, Hungarian Prime Minister Viktor Orbán... – 02:31 PM Zalaegerszeg has a place from which the future can be seen, at least it...","sentiment_label":"LABEL_1","sentiment_score":0.9731186628341675,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/szijjarto-peter-paks-2-beruhazas-epitkezesi-szakasz-benepesites","summary":"Innentől kezdve semmi nem tudja megállítani a beruházási terület még jobb benépesülését Hajdúszoboszlón riportoztunk nemrég arról, mire lehet számítani, ha egy vidéki városba tömegével érkeznek meg a külföldi vendégmunkások. Jövőre már jön a beton Szijjártó arról is beszélt, hogy szerinte  azok az országok lesznek biztonságban, akik maguk tudják előállítani a nekik szükséges energia jelentős részét Igaz, a paksi projekttel a kormány évtizedekre Oroszországhoz köti a magyar energiaellátá","sentiment_label":"LABEL_1","sentiment_score":0.9979043006896973,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/parizs-ponik-lovaglas-betiltas-ervek-ellenervek-gyerekek","summary":"Párizsban 2025-től betiltják a pónilovaglást 2023. augusztus 18. – 14:57 Párizs 2025-től betiltja a pónilovaglást a gyerekeknek a közparkokban, miután állatvédők évek óta kampányolnak a pónik jogaiért, mert szerintük az állattartók nem bánnak jól velük.","sentiment_label":"LABEL_0","sentiment_score":0.7604446411132812,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/donath-anna-szerint-nem-felesleges-az-augusztus-20-i-tuzijatek-de-lehetne-olcsobb","summary":" Vannak, akik szerint nincs szükség tűzijátékra augusztus 20-án, mert mostani formájában drága és felesleges. Az első érvvel egyetértek. De a leghatározottabban vitatkoznék a másodikkal ” – írta Donáth Anna, a Fidesz korábbi elnöke, aki szerint a tűzijáték egy káros és idejétmúlt szenvedély, amiről le kéne szokni, és különben is, ma már olyan fénytechnikai eszközök és megoldások állnak rendelkezésre, amelyek kiválthatják egy tűzijáték élményét.","sentiment_label":"LABEL_1","sentiment_score":0.9932301044464111,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/rendorseg-menekulo-mercedes-jutalom-dicseret","summary":"A Pest Vármegyei Rendőr-főkapitányság közölte, hogy a vizsgálat lezárult, és kiderítette, hogy a rendőri intézkedés jogszerű, szakszerű és arányos volt. A reagálóképességből kiválóra vizsgázott rendőröket Lauda Zoltán r. dandártábornok 2023. augusztus 16-án méltatta, intézkedésükért az általa irányított egység minden tagja nevében köszönetét fejezte ki.","sentiment_label":"LABEL_2","sentiment_score":0.9974028468132019,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/gazdasag/2023/08/18/epitoipar-eurostat-2023-junius-eu","summary":"Idén júniusban 1,4 százalékkal gyengült az építőipar teljesítménye Magyarországon az előző hónaphoz képest az Eurostat szerint. A kiadott adatok alapján csak a német (-2,8 százalék ) és a francia (-2,5 százalék ) építőipar teljesítménye csökkent a magyarnál is nagyobbat júniusban.","sentiment_label":"LABEL_1","sentiment_score":0.98899906873703,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/sebastian-kurz-ausztria-kancellar-nyomozas-vademeles","summary":"A vádak alaptalanok, és alig várjuk a csapatommal együtt, hogy végre fény derüljön az igazságra, és ez a bíróság előtt is bizonyosságot nyerjen Kurz mellett az egykori ÖVP-alelnök és Bettina Glatz-Kremsner egykori ÖVP-alelnök is vádemelés alá került.","sentiment_label":"LABEL_0","sentiment_score":0.6172628998756409,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/hodmezovasarhely-mcdonalds-marki-zay-peter-lazar-janos","summary":"Márki-Zay Péter hódmezőváráshelyi polgármester azt mondja, Lázár János akadályozza, hogy az étteremlánc a városban is megjelenjen, a kormányzati szereplők szerint viszont erre nincs semmi ráhatásuk. Márki-Zay Péter hódmezőváráshelyi polgármester azt mondja, Lázár János akadályozza, hogy az étteremlánc a városban is megjelenjen, a kormányzati szereplők szerint viszont erre nincs semmi ráhatásuk.","sentiment_label":"LABEL_0","sentiment_score":0.8497080206871033,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/mszp-komjathi-imre-kozos-lista-europai-parlamenti-valasztas-ellenzek","summary":"A Szeged TV-nek adott interjújában a szocialista politikus arról beszélt, nincs más megoldás, mert a pártok csak akkor tudnak együtt kampányolni, ha az önkormányzati választások mellett az azzal egy időben tartott EP-szavazáson is összefognak. Ha abból indulunk ki, hogy a DK és a Momentum tavasszal nyilvánosan civakodott a képviselői mandátumokon, és az elmúlt egy évben nem mutatták a pártok semmilyen jelét annak, hogy a tavalyi parlamenti választásokra megvalósult összefogást meg szeretnék tartani, akkor nem igazán","sentiment_label":"LABEL_1","sentiment_score":0.995344340801239,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/augusztus-20-tomegkozelekdes-bkk-korlatozasok","summary":"Az ünnepi rendezvények előkészítő munkái miatt már az augusztus 20-át megelőző napokban is korlátozzák a gyalogosforgalmat az Erzsébet hídon és a Szabadság hídon. Jelentősebb forgalomkorlátozásra kell számítani a Lánchíd utca-Várkert rakpart útvonalon, a budai Várban és a Műegyetem rakparton.","sentiment_label":"LABEL_1","sentiment_score":0.997925877571106,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/ausztria-nemetorszag-hatarellenorzes-migracio-olaf-scholz-karl-nehammer","summary":"A délről érkező bevándorlók miatt marad a határellenőrzés az osztrák–német határon 2023. augusztus 18. – 17:11 A német kancellár szerint elengedhetetlen, hogy fenntartsák a határellenőrzést Németország és Ausztria között. Egyre több bevándorló érkezik Németországba, indokolta a határellenőrzés fenntartását Olaf Scholz, aki az osztrák kancellárral, Karl Nehammerrel folytatott megbeszélést Salzburgban.","sentiment_label":"LABEL_1","sentiment_score":0.9991165995597839,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/orban-sara-ceg-orban-viktor-lany-konyvkereskedelem","summary":"Az Art Related Solution Képzőművészeti Galéria és Tanácsadó Kft. a könyv-kiskereskedelem mellé felvette az egyéb háztartási cikk nagykereskedelme m.n.s (máshova nem sorolt ) tevékenységet is. Ennek része a könyv, magazin, újság nagykereskedelem is, tehát vélhetően szélesebb körben is terjeszkednének.","sentiment_label":"LABEL_1","sentiment_score":0.9278736710548401,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/az-amerikaiak-szerint-felmillio-katona-halt-meg-vagy-sebesult-meg-a-haboru-kezdete-ota","summary":"Az amerikai tisztségviselők a New York Timesnak arról beszéltek, hogy az orosz katonai veszteségek száma megközelíti a 300 ezret 2023. augusztus 18. – 18:26 Csaknem 500 ezer katona halt meg vagy sebesült meg a háború kezdete óta, állítják amerikai tisztségviselők. Egyes becslések arról írnak, hogy az ukrán katonák száma körülbelül 500 ezer fő, beleértve az aktív szolgálatot teljesítőket és a tartalékosokat is.","sentiment_label":"LABEL_1","sentiment_score":0.9985187649726868,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kult/2023/08/18/vincenzo-latronico-a-tokeletesseg-konyv-hipszter-berlin-kritika","summary":"A tökéletesség című kisregény főhőseire magyarul a digitális nomád kifejezés a legtalálóbb. Berlin évtizedek óta a digitális nomádok és az önmaguk megvalósításán fáradozó életművészek langymeleg és inspiráló közege, találóbb helyszíne tehát nem is lehetne egy szociografikus jellegű hipszterkisregénynek. Vincenzo Latronico könyvének a sztorija annyi, hogy Anna és Tom, a húszas éveiben járó digitális nomád pár Dél-Európából Berlinbe költözik.","sentiment_label":"LABEL_1","sentiment_score":0.9980688691139221,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/sport/2023/08/18/marton-anita-sulyloko-vilagbajnoki-ezusterem-london-2017-atletika","summary":"Rettegték az utolsó dobásait, a vb-ezüstöt is így hozta össze Márton Anita 2023. augusztus 18. – 18:53 Atlétikai Európa-bajnokságot már 1934-ben rendeztek, világbajnokságra viszont még közel fél évszázadot várni kellett : 1976-ban döntöttek úgy, hogy a sportág legjobbjai az olimpia mellett egy másik nagy versenyen is rajthoz állhassanak, és először 1983-ban, Helsinkiben rendezték meg az eseményt.","sentiment_label":"LABEL_2","sentiment_score":0.9624056816101074,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/becs-tomegkozlekedes-csomagszallitas-wiener-linien","summary":"Egyre több csomagot rendelnek és kézbesítenek : tavaly a bécsiek összesen 113 millió csomagot rendeltek. A legtöbben reggel hat és kilenc, illetve délután öt és este nyolc óra között vállalnák a futárkodást valamilyen ellentételezésért cserébe. 2024-ben már el is kezdenék a próbaszállításokat, de előtte még sok fejlesztésre van szükség : többek közöt egy alkalmazást és csomagállomásokat is kialakítanak majd, utóbbiak napenergiával fognak működni.","sentiment_label":"LABEL_1","sentiment_score":0.9742605090141296,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/lucy-letby-nover-anglia-csecsemo-gyilkossag-korhaz","summary":"Hét csecsemőt megölt és további hat ellen követett el gyilkossági kísérletet egy brit ápolónő 2023. augusztus 18. – 18:53 Bűnösnek ítélte a manchesteri koronabíróság azt a 33 éves brit nővért, aki hét csecsemőt ölt meg az északnyugat-angliai Chester kórházában.","sentiment_label":"LABEL_0","sentiment_score":0.9865627884864807,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/zacc/2023/08/18/rose-d-or-meszaros-lorinc-varkonyi-andrea-luxusjacht-ner","summary":"Mészáros Lőrinc lánya felel azért az Euroleasing nevű lízingcégért, ami megszerezte apjának a luxusjachtot. Az Euroleasing ugyanis annak az MBH Banknak a tulajdonában van, ahol főrészvényes Mészáros Lőrinc maga is. Azt nem tudni, milyen konstrukcióban vette meg az Euroleasing a jachtot, a cég ugyanis kérdéseinkre azt válaszolta, semmilyen információval nem tudnak szolgálni.","sentiment_label":"LABEL_1","sentiment_score":0.9977791905403137,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/54-britet-koztuk-a-nemzetkozi-buntetobirosag-fougyeszet-is-kitiltottak-az-oroszok","summary":"Az oroszok 54 brit állampolgárnak tiltották meg beutazást Oroszországba 2023. augusztus 18. – 20:21 Az oroszok 54 brit állampolgárnak tiltották meg beutazást Oroszországba. Köztük van a Nemzetközi Büntetőbíróság főügyésze, Karim Khan és Annabel Goldie brit védelmi államminiszter is.","sentiment_label":"LABEL_0","sentiment_score":0.9933611154556274,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/meloni-albania-etterem-szamla","summary":"Az olasz miniszterelnök utasítására mi egyenlítettük ki egy olasz turistacsoport számláját Albániában 2023. augusztus 18. – 20:22 Olaszország miniszterelnöke pénteken felszólította a tiranai olasz nagykövetséget, hogy egyenlítse ki egy olasz turistacsoport kifizetetlen számláját az albániai Berát városában.","sentiment_label":"LABEL_1","sentiment_score":0.9946787357330322,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/donald-trump-vademeles-georgia-amerikai-elnokvalasztas-2024-republikanus-part","summary":"Bizalmasaival együtt meg akarta másítani a 2020-as választás eredményét Georgia államban, ahol végül szűken, kicsit több mint tízezer szavazattal Joe Biden nyert. A gyanú szerint részt vett egy széles körű összeesküvésben, amelynek célja az állam 2020-as választási eredményeinek megváltoztatása és a hatalomban maradás volt, ezzel pedig megszegte a maffiatörvénynek is nevezett RICO-törvényt (Racketeer Influenced and Corrupt Organizations Act) – egy vádpont; - hamis elektorokat akart összegyűjteni bűntársaival a legszorosabb eredményeket hozó államokban ","sentiment_label":"LABEL_0","sentiment_score":0.9940333962440491,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/kanada-erdotuz-evakualas-yellowknife","summary":"Húszezer embert evakuálnak Kanada északi részén a súlyos erdőtüzek miatt 2023. augusztus 18. – 20:56 Emberek ezrei menekülnek Yellowknife-ból, miután a helyi hatóságok kedden rendkívüli állapotot hirdettek ki. A város 20 ezer lakójának helyi idő szerint péntek délig adtak időt lakóhelyük elhagyására.","sentiment_label":"LABEL_1","sentiment_score":0.9978516101837158,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/tek-visegradi-utca-szomszedok-verekedes","summary":"Az egyik lakó hívta a rendőrséget, aki összeveszett a házban lévő másik férfivel, aki megütötte őt. A támadó bezárkózott a lakásába, és a kiérkező rendőröknek sem nyitotta ki az ajtót. A lapunkhoz is eljutott olvasói fotók alapján ezután létrán közelítették meg a TEK-esek az érintett lakást, ahonnan végül sérülésmentesen hozták ki a támadót.","sentiment_label":"LABEL_1","sentiment_score":0.962181031703949,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/bekescsaba-keseles-okolvivo-edzo-szabo-sandor-gyilkossag","summary":"A gyanúsított férfi ügyvédje azt állítja, hogy védence valóban reklamált azért, mert nem szolgálták ki, de állítólag ezután távozni akart. Szabó Sándor a Magyar Pünkösdi Egyház biztonsági részlegének volt a vezetője, az érintett szálloda pedig rendszeresen őket értesítette, ha valamilyen atrocitás történt.","sentiment_label":"LABEL_1","sentiment_score":0.9575594067573547,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/hilary-hurrikan-ozonviz-csapadek-egyesult-allamok-kalifornia-tropusi-vihar","summary":"Az amerikai Nemzeti Hurrikánközpont szerint Hilary péntek délután 233 kilométer/órás sebességgel sújtott le Mexikó partjaitól 580 kilométerre délre, a szélforgatag pedig egyre erősödik a mérések szerint. Bár a kutatók arra számítanak, hogy a hurrikán némileg mérséklődik, mielőtt eléri Kalifornia partjait, így is heves esőzéseket és áradásveszélyt hozhat magával. Olyan helyeket is elérhet az özönvízszerű eső, ahol erre évek óta nem volt példa.","sentiment_label":"LABEL_1","sentiment_score":0.9863218069076538,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/rendorsegi-ertekezlet-kozben-tortent-robbanas-az-orosz-megszallas-alatt-levo-enerhodarban","summary":"A sérülteket állítólag igyekeznek oroszországi egészségügyi intézményekbe elszállítani. Az ukránok értesülései szerint az oroszokkal együttműködő helyi rendőrfőnök irodájában tartották a találkozót amikor erőteljes robbanás történt a helyiségben.","sentiment_label":"LABEL_1","sentiment_score":0.9947940707206726,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/belfold/2023/08/18/csepregi-eva-allami-kituntetes-szijjarto-peter","summary":"A Magyar Érdemrend lovagkeresztje nevű állami kitüntetéssel díjazták Csepregi Évát, a Neoton Família énekesnőjét. A kormány oldalára feltöltött – és a 444 által kiszúrt – lista szerint Csepregit a évtizedek óta töretlen népszerűségnek örvendő előadóművészete, valamint a halmozottan hátrányos helyzetű fiatalok tehetséggondozása és felzárkóztatása érdekében végzett tevékenysége elismeréseként ” tüntette ki Novák Katalin a belügyminiszter felterjesztése alapján.","sentiment_label":"LABEL_2","sentiment_score":0.9984496831893921,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
{"source":"telex.hu","link":"https://telex.hu/kulfold/2023/08/18/oroszorszag-kemkedessel-vadol-egy-bebortonzott-amerikai-allampolgart","summary":"A tárgyalás zárt ajtók mögött zajlott, mivel az ügyiratokat titkosították. Az MTI azt írja, hogy az Egyesült Államok tárgyalásokat folytat több, Moszkvában fogva tartott amerikai állampolgár – közöttük Evan Gershkovich, a The Wall Street Journal riportere és Paul Whelan volt tengerészgyalogos – szabadon bocsátásáról is.","sentiment_label":"LABEL_1","sentiment_score":0.9982482194900513,"sentiment_model":"NYTK/sentiment-ohb3-hubert-hungarian","summarization_model":"NYTK/summarization-hi-pegasus-hungarian"}
